[Info]
Translator=Irfan
Language=Svenska
Version=1.0.4

[Translation]
001=Fel
002=Viktiga filer saknas
003=&Arkiv
004=&Språk
005=&Inställningar
006=A&vsluta
007=Sp&ara inställningar
008=&Återställ inställningar
009=Kopiera inställningar till urklipp
010=Webbsida
011=&Hjälp
012=Online Hjälp
013=Om...
014=Start
015=Aktuell sektion
016=Defragmenterings inställningar
017=För me gratis program
018=Besök vår hemsida
019=Reducera använding av delat RAM minne
020=Enhet
021=Avancerade inställningar
022=Program inställningar
023=oberoende program
024=Information
025=Uppgift
026=Analysera
027=Analysera och defragmentera
028=Optimera Dagligen
029=Optimera Veckovis 
030=Optimera Månadsvis
031=Analysera, defragmentera, och flytta till slutet av disken
032=Analysera och sortera filer efter namn. [LÅNGSAM]
033=Analysera och sortera filer efter storlek (minsta först). [LÅNGSAM]
034=Analysera och sortera filer efter senast använd (senaste först). [LÅNGSAM]
035=Analysera och sortera filer efter senast ändrad (äldsta först). [LÅNGSAM]
036=Analysera och sortera filer efter när de skapades (äldsta först). [LÅNGSAM]
037=Sök efter buggar
038=Ingen bugg sökning
039=Allvarliga fel
040=Varningar
041=Allmän förloppsinformation
042=Detaljerad förloppsinformation
043=Detaljerad filinformation
044=Detaljerad tomrumsinformation
045=Detaljerad tomrumsfyllningsinformation
046=Sort order
047=Stigande
048=Fallande
049=Hastighet
050=Ledigt utrymme
051=Defragmentera alla enheter
052=Rensa alla enheter
053=Töm papperskorgen för alla hårddiskar
054=Kör rensning innan defragmentering Run cleaner options before defrag
055=Spela ljud när det är färdigt
056=Visa loggfilen efter defragmenteringen
057=Stäng av efter defragmentering
058=Inget
059=Stänga av
060=Starta om
061=Standby
062=Viloläge
063=Logga ut
064=Välj enhet för att visa information
065=Defragmentera denna disk
066=Rensa denna disk
067=Töm papperskorgen på denna disk
068=Total utrymme
069=Använt utrymme
070=Ledigt utrymme
071=Enhet
072=Filsystem
073=Volume serial
074=Kluster storlek
075=Antal sektorer
076=Information om enheten
077=Inkludera
078=Valda filer och kataloger som ska defragmenteras och optimeras.
079=Några exempel:
080=(Detta kommer att skriva över de valda diskarna)
081=Exkludera filer och kataloger som matchar uttrycket.
082=Flytta dessa filer till slutet av disken
083=Filer och kataloger som ska flyttas till slutet på disken.
084=Kör före
085=Välj
086=Kommandon att köra före allt annat
087=Rensa val
088=Kör efter
089=Kommandon att köra efter allt är klart
090=Välj Hastighet (100 = max)
091=Skapa loggfil
092=Använd standard loggfil sökväg
093=Ange sökväg till loggfilen
094=Kolla efter uppdateringar vid uppstart
095=Sök efter flyttbar disk vid uppstart
096=Sök efter diskett vid uppstart
097=Sök efter RAM disk vid uppstart
098=Ta bort loggfilen när du avslutar programmet
099=Fördefinierad spacehog
100=Spara inställningarna vid avslut
101=Dölj schemalagda aktiviteter
102=Stäng MyDefrag när defragmenteringen är klar
103=Avsluta MyDefragPowerGUI efter defragmentering
104=Visa uppdaterings information i höger panel
105=Använd CCleaner istället för den inbyggda rensaren
106=Visar lokal och uppdaterings information
107=Information hämtat från internet.
108=Kräver internet anslutning
109=Spacehogs är mindre viktiga filer som tar upp stora utrymmen.
110=MyDefrag flyttar dem så att de ligger efter kataloger och vanliga filer,
111=för att snabba upp disken. Det finns en lista med fördefinierade SpaceHogs
112=på http://www.mydefrag.com/ under FAQ-sektionen.
113=du kan lägga till flera filer till denna lista under fliken
114=Set transparency
115=Återställ genomskinlighet
116=Spara inställning för genomskinlighet
117=Windows installation
118=Installation av skärmsläckare
119=Schemalägg en defragmentering Schedule a defragmentation
120=Systemrensning
121=Rensa raderat data på fri diskutrymme
122=Defragmentera virtuella minnet (pagefile)
123=Skicka ett mejl till författaren
124=kommentarer eller frågor
125=Tack till
126=MyDefrag program
127=Portugisisk översättning
128=Bulgarisk översättning
129=Fransk översättning
130=Spansk översättning
131=Tysk översättning
132=Holländsk översättning
133=Italiensk översättning
134=Rumänsk översättning
135=Svenskt översättning
136=Ungersk översättning
137=Polsk översättning
138=Katalansk översättning
139=Japansk översättning
140=Brasiliansk Portugisisk översättning
141=Slovenisk översättning
142=Rysk översättning
143=Grekisk översättning
144=Kinesisk översättning (Traditionell)
145=Kinesisk översättning (Förenklad)
146=Tjeckisk översättning
147=Serbisk översättning
148=Slovakisk översättning
149=Valensisk översättning
150=Hebreisk översättning
151=Kroatisk översättning
152=Indonesiskt översättning
153=Ukraininskt översättning
154=Turkisk översättning
155=Koreansk översättning
156=Dansk översättning
157=Finsk översättning
158=Vietnamesisk översättning
159=Norsk översättning
160=Lettisk översättning
161=Arabisk översättning
162=Computer information
163=Operating system
164=Service pack
165=Installation date
166=Processor
167=Memory
168=Windows kör tid [dd:hh:mm:ss]
169=Avsluta
170=Avinstallation pågår redan... Avslutar...
171=MyDefragPowerGUI körs, avsluta programmet innan avinstallering
172=Ingen installation kunde hittas
173=GUI kunde inte hittas i installationskatalogen
174=Administratörsrättigheter krävs för att avinstallera MyDefragPowerGUI.. Avslutar...
175=Avinstallera
176=Ja
177=En gång
178=Dagligen
179=Veckovis
180=Månadsvis
181=Vid inaktivitet
182=Vid uppstart
183=Vid inloggning
184=Inget valt
185=Frågor om MyDefragPowerGUI
186=Spara
187=Inställningarna sparades korrekt
188=Språk
189=Lägg till GUI till Windows autostart
190=Skapa genväg på skrivbordet
191=Skapa katalog i startmenyn
192=Skapa genväg i snabbstart
193=Skapa en återställningspunkt
194=Installera MyDefragPowerGUI i följande katalog:
195=Bläddra och välj en katalog
196=Vänligen vänta
197=&Installera
198=&Ta bort
199=Väntetid
200=Defragmentera inte om det senast gjordes för X timmar sedan
201=Statusrad
202=Fullständig statusrad
203=Endast översta raden (inga filnamn)
204=Ingen statusrad
205=Alternativ
206=Välj en MyDefrag script att köra
207=Skapa en script baserad på GUI inställningar
208=Användarnamn
209=Lösenord
210=Tid/ Datum Time/Date
211=Startdatum
212=Intervall
213=Fördröj
214=Vänta x sekunder innan MyDefrag startas efter inloggning
215=Sön
216=Mån
217=Tis
218=Ons
219=Tor
220=Fre
221=Lör
222=Ange aktivitet
223=Ändra aktiviteten
224=Ta bort aktiviteten
225=Inloggad användare
226=Alla användare
227=Töm tempkatalogen
228=Töm senast använda dokument
229=Töm IE temporära internetfiler
230=Töm cookieskatalogen
231=Töm tidigare-katalogen
232=Töm Windows tempkatalog
233=Töm prefetch katalogen
234=Registeroptimering
235=Nej
236=Kör
237=Disk
238=Är du säker?
239=MyDefragPowerGUI togs bort korrekt
240=Typ
241=Repetera X gånger
242=Högre antal tar längre tid men har mer effekt.
243=Inget lösenord specificerat
244=Procent (%)
245=Stop
246=Använd
247=Vid nästa omstart av datorn
248=Vid alla omstarter av datorn
249=Nedräkning till avbryt av defragmentering
250=sekunder
251=Defragmentera inte (avinstallera)
252=Inte tillräckligt med utrymme för att installera MyDefragPowerGUI !
253=Uppdatera
254=Schemaläggaren
255=Aktiviteten schemalagdes korrekt
256=Aktiviteten togs bort korrekt
257=Kunde inte ta bort aktiviteten, försök igen
258=Välj en mapp att installera MyDefragPowerGUI i
259=Skriv ut
260=Inaktiv
261=Aktiv
262=Stäng
263=Radera
264=Välj loggfil
265=Filer och kataloger som ska flyttas till slutet på disken.
266=Läsa &loggfil
267=Fel vid anslutning till servern.
268=Du kan inte koppla upp dig mot Internet
269=Du kan inte komma åt sidan
270=Din brandvägg tillåter inte internet åtkomst till detta program
271=Med hänvisning till EULA för Sysinternals
272=PageDefrag är inte inkluderat och måste
273=laddas ner ifrån Microsofts hemsida
274=Var god och verifiera följande:
275=MyDefrag från Jeroen Kessels
276=är inte inkluderat i detta arkiv
277=och måste laddas ner.
278=Ingen loggfil är skapad ännu
279=Kolla efter uppdateringar
280=Vill du schemalägga endast för aktiv användare?
281=Exkludera
282=Consolidate free space
283=Spacehog file size in MB
284=Körs redan
285=Ladda ner och installera uppdateringar
286=Spara inställningar och loggfiler
287=Måste köras i samma mapp som MyDefragPowerGUI
288=Ladda ner
289=Extrahera
290=Laddar ner
291=Nedladdning klar.
292=Fel vid nedladdning.
293=MB.
294=MB nedladdat.
295=Vill du ladda ner?
296=Loggbok
297=Lås datorn
298=MyDefrag färger
299=Tom utrymme på disken
300=Okänd datum
301=Ofragmenterade filer
302=Valda Ofragmenterade filer
303=Fragmenterade filer
304=Valda fragmenterade filer
305=Orörliga filer
306=Valda orörliga filer
307=Klara filer
308=Filen som just nu läses eller skrivs
309=Skärmdump
310=Ta bort schemalagd aktivitet
311=Ta bort skärmsläckare
312=Egna scripts
313=Flash/SSD diskar
314=MyDefrag körs i bakgrunden
315=Klicka för disk information
316=Kör från U3, Ladda ner ny version från hemsidan
317=Schemaläggaren
318=Redan körd, var god starta om datorn
319=Automatic update internal updater
320=Installed successful
